Repository: wizewizzard/phpTmp
Catalog: sibfasad.com/docs/locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: О компании
de_de: CompanyDE

source: Услуги
de_de: ServicesDE

source: Объекты
de_de: ObjectsDE

source: Партнеры
de_de: PartnersDE

source: Контакты
de_de: ContactsDE

source: Общая информация
de_de: Общая информацияDE

source: Сотрудники
de_de: СотрудникиDE

source: Дипломы
de_de: ДипломыDE

source: Офис
de_de: ОфисDE

source: Производство
de_de: ПроизводствоDE

source: Российская Федерация, Новосибирская область, г. Новосибирск
de_de: Российская Федерация, Новосибирская область, г. НовосибирскDE

source: улица Максима Горького, 24
de_de: улица Максима Горького, 24DE

source: Пролетарская улица, дом 360
de_de: Пролетарская улица, дом 360DE

source: Отдел продаж
de_de: Отдел продажDE

source: Технический отдел
de_de: Технический отделDE

source: Бухгалтерия
de_de: БухгалтерияDE

source: Директор
de_de: ДиректорDE

source: Зам. Директора
de_de: Зам. ДиректораDE

source: Страница не найдена
de_de: Страница не найденаDE

source: Интервью
de_de: ИнтервьюDE

source: Описание
de_de: ОписаниеDE

source: Участники
de_de: УчастникиDE

source: Технологии
de_de: ТехнологииDE

source: Проект
de_de: ПроектDE

source: Все
de_de: ВсеDE

source: Жилые дома
de_de: Жилые домаDE

source: Торговые центры
de_de: Торговые центрыDE

source: Административные здания
de_de: Административные зданияDE

source: Объекты партнера
de_de: Объекты партнераDE

source: Проектирование
de_de: ПроектированиеDE

source: Монтаж
de_de: МонтажDE

source: Управление проектами
de_de: Управление проектамDE

source: Группа компаний "Сибирские фасады" создана в 2000 году и объединяет предприятия в Новосибирске, Новокузнецке, Тюмени и Барнауле. Компания сотрудничает с ведущими производителями и поставщиками фасадных и витражных конструкций и имеет собственное производство. Это дает "Сибирским фасадам" возможность качественно выполнять услуги по проектированию, изготовлению, комплектации и монтажу фасадных и витражных конструкций в различных регионах России.
de_de: DEГруппа компаний "Сибирские фасады" создана в 2000 году и объединяет предприятия в Новосибирске, Новокузнецке, Тюмени и Барнауле. Компания сотрудничает с ведущими производителями и поставщиками фасадных и витражных конструкций и имеет собственное производство. Это дает "Сибирским фасадам" возможность качественно выполнять услуги по проектированию, изготовлению, комплектации и монтажу фасадных и витражных конструкций в различных регионах России.
